Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Quit %@ on %@? Unsaved progress may be lost.
cs: Ukončit %1$@ na %2$@? Neuložený postup může být ztracen.
da: Vil du afslutte %1$@ på %2$@? Ikke-gemt fremgang kan gå tabt.
de: %1$@ auf %2$@ beenden? Nicht gespeicherter Fortschritt kann verloren gehen.
el: Κλείσιμο %1$@ σε %2$@; Η μη αποθηκευμένη πρόοδος ενδέχεται να χαθεί.
es: ¿Salir de %@ en %@? El progreso sin guardar podría perderse.
fi: Suljetaanko %1$@ isännässä %2$@? Tallentamaton edistyminen voi kadota.
fr: Quitter %@ sur %@ ? La progression non enregistrée pourrait être perdue.
hr: Zatvoriti %1$@ na %2$@? Nespremljeni napredak mogao bi se izgubiti.
hu: Biztosan bezárod a %2$@ gépen futó játékot: %1$@? A nem mentett haladás elveszhet.
it: Uscire da %@ su %@? I progressi non salvati potrebbero andare persi.
ja: %2$@で%1$@を終了しますか？保存されていない進行状況が失われる可能性があります。
ko: %2$@에서 %1$@ 앱을 종료하시겠습니까? 저장되지 않은 진행 상황이 손실될 수 있습니다.
nb: Vil du avslutte %1$@ på %2$@? Ulagret fremgang kan gå tapt.
nl: %@ afsluiten op %@? Niet-opgeslagen voortgang kan verloren gaan.
pl: Zamknąć %1$@ na %2$@? Niezapisany postęp może zostać utracony.
pt_br: Encerrar %1$@ em %2$@? O progresso não salvo pode ser perdido.
pt_pt: Encerrar %1$@ em %2$@? O progresso não guardado pode perder-se.
ro: Închizi %1$@ pe %2$@? Progresul nesalvat se poate pierde.
ru: Завершить %1$@ на %2$@? Несохранённый прогресс может быть потерян.
sk: Ukončiť %1$@ na %2$@? Neuložený postup sa môže stratiť.
sv: Vill du avsluta %1$@ på %2$@? Osparade framsteg kan gå förlorade.
tr: %2$@ üzerindeki %1$@ kapatılsın mı? Kaydedilmemiş ilerleme kaybolabilir.
uk: Завершити %1$@ на %2$@? Незбережений прогрес може бути втрачено.
zh_hans: 要在 %2$@ 上退出 %1$@ 吗？未保存的进度可能会丢失。
zh_hant: 要在 %2$@ 上結束 %1$@ 嗎？未儲存的進度可能會遺失。

source: Quit %@?
cs: Ukončit %@?
da: Vil du afslutte %@?
de: %@ beenden?
el: Κλείσιμο %@;
es: ¿Salir de %@?
fi: Suljetaanko %@?
fr: Quitter %@ ?
hr: Zatvoriti %@?
hu: Biztosan bezárod: %@?
it: Uscire da %@?
ja: %@を終了しますか？
ko: %@ 앱을 종료하시겠습니까?
nb: Vil du avslutte %@?
nl: %@ afsluiten?
pl: Zamknąć %@?
pt_br: Encerrar %@?
pt_pt: Encerrar %@?
ro: Închizi %@?
ru: Завершить %@?
sk: Ukončiť %@?
sv: Vill du avsluta %@?
tr: %@ kapatılsın mı?
uk: Завершити %@?
zh_hans: 要退出 %@ 吗？
zh_hant: 要結束 %@ 嗎？

source: Quit and start %@
cs: Ukončit a spustit %@
da: Afslut og start %@
de: Beenden und %@ starten
el: Κλείσιμο και εκκίνηση %@
es: Salir e iniciar %@
fi: Sulje ja käynnistä %@
fr: Quitter et démarrer %@
hr: Zatvori i pokreni %@
hu: Bezárás, és a %@ elindítása
it: Esci e avvia %@
ja: 終了して%@を起動
ko: 종료하고 %@ 시작
nb: Avslutt og start %@
nl: Afsluiten en %@ starten
pl: Zamknij i uruchom %@
pt_br: Encerrar e iniciar %@
pt_pt: Encerrar e iniciar %@
ro: Închide și pornește %@
ru: Завершить и запустить %@
sk: Ukončiť a spustiť %@
sv: Avsluta och starta %@
tr: Kapat, ardından başlat: %@
uk: Завершити і запустити %@
zh_hans: 退出并启动 %@
zh_hant: 結束並啟動 %@

source: Quit game
cs: Ukončit hru
da: Afslut spil
de: Spiel beenden
el: Κλείσιμο παιχνιδιού
es: Salir del juego
fi: Sulje peli
fr: Quitter le jeu
hr: Zatvori igru
hu: Játék bezárása
it: Esci dal gioco
ja: ゲームを終了
ko: 게임 종료
nb: Avslutt spill
nl: Spel afsluiten
pl: Zamknij grę
pt_br: Encerrar jogo
pt_pt: Encerrar jogo
ro: Închide jocul
ru: Завершить игру
sk: Ukončiť hru
sv: Avsluta spel
tr: Oyunu Kapat
uk: Завершити гру
zh_hans: 退出游戏
zh_hant: 結束遊戲

source: Quit the running game?
cs: Ukončit běžící hru?
da: Vil du afslutte det kørende spil?
de: Laufendes Spiel beenden?
el: Κλείσιμο του τρέχοντος παιχνιδιού;
es: ¿Salir del juego en curso?
fi: Suljetaanko käynnissä oleva peli?
fr: Quitter le jeu en cours ?
hr: Zatvoriti pokrenutu igru?
hu: Biztosan bezárod a futó játékot?
it: Uscire dal gioco in corso?
ja: 実行中のゲームを終了しますか？
ko: 실행 중인 게임을 종료하시겠습니까?
nb: Vil du avslutte det pågående spillet?
nl: Actief spel afsluiten?
pl: Zamknąć działającą grę?
pt_br: Encerrar o jogo em execução?
pt_pt: Encerrar o jogo em execução?
ro: Închizi jocul în curs?
ru: Завершить текущую игру?
sk: Ukončiť spustenú hru?
sv: Vill du avsluta det pågående spelet?
tr: Çalışan oyun kapatılsın mı?
uk: Завершити поточну гру?
zh_hans: 要退出正在运行的游戏吗？
zh_hant: 要結束正在執行的遊戲嗎？

source: Quitting game…
cs: Ukončování hry…
da: Afslutter spil …
de: Spiel wird beendet …
el: Κλείσιμο παιχνιδιού…
es: Cerrando el juego…
fi: Suljetaan peliä …
fr: Fermeture du jeu…
hr: Zatvaranje igre…
hu: Játék bezárása…
it: Chiusura del gioco…
ja: ゲームを終了中…
ko: 게임 종료 중…
nb: Avslutter spill …
nl: Spel wordt afgesloten…
pl: Zamykanie gry…
pt_br: Encerrando o jogo…
pt_pt: A encerrar o jogo…
ro: Se închide jocul…
ru: Завершение игры…
sk: Ukončovanie hry…
sv: Avslutar spel …
tr: Oyun Kapatılıyor…
uk: Завершення гри…
zh_hans: 正在退出游戏…
zh_hant: 正在結束遊戲…

source: Reassign controllers
cs: Přeřadit ovladače
da: Omfordel controllere
de: Controller neu zuweisen
el: Αλλαγή χειριστηρίων
es: Reasignar mandos
fi: Jaa ohjaimet uudelleen
fr: Réattribuer les manettes
hr: Dodijeli kontrolere
hu: Kontrollerek újraosztása
it: Riassegna i controller
ja: コントローラー再割当
ko: 컨트롤러 재할당
nb: Omfordel håndkontroller
nl: Controllers toewijzen
pl: Przypisz kontrolery
pt_br: Reatribuir controles
pt_pt: Reatribuir comandos
ro: Reatribuie controlerele
ru: Назначить заново
sk: Priradiť ovládače znova
sv: Omfördela handkontroller
tr: Kontrolcüleri Yeniden Ata
uk: Призначити знову
zh_hans: 重新分配控制器
zh_hant: 重新分配控制器

source: Recently played
cs: Nedávno hrané
da: Senest spillet
de: Zuletzt gespielt
el: Πρόσφατα παιχνίδια
es: Jugados recientemente
fi: Viimeksi pelatut
fr: Récemment joués
hr: Nedavno igrano
hu: Legutóbb játszott
it: Giocati di recente
ja: 最近プレイしたゲーム
ko: 최근 플레이한 게임
nb: Nylig spilt
nl: Recent gespeeld
pl: Ostatnio grane
pt_br: Jogados recentemente
pt_pt: Jogados recentemente
ro: Jucate recent
ru: Недавние
sk: Nedávno hrané
sv: Senast spelat
tr: Son Oynananlar
uk: Нещодавно зіграні
zh_hans: 最近玩过
zh_hant: 最近玩過

source: Reconnect
cs: Připojit znovu
da: Forbind igen
de: Neu verbinden
el: Επανασύνδεση
es: Reconectar
fi: Yhdistä uudelleen
fr: Se reconnecter
hr: Ponovno poveži
hu: Újracsatlakozás
it: Riconnetti
ja: 再接続
ko: 다시 연결
nb: Koble til igjen
nl: Opnieuw verbinden
pl: Połącz ponownie
pt_br: Reconectar
pt_pt: Reconectar
ro: Reconectează-te
ru: Переподключить
sk: Pripojiť znova
sv: Anslut igen
tr: Yeniden Bağlan
uk: Перепідключити
zh_hans: 重新连接
zh_hant: 重新連線

source: Remove
cs: Odebrat
da: Fjern
de: Entfernen
el: Κατάργηση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 삭제
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
tr: Kaldır
uk: Видалити
zh_hans: 移除
zh_hant: 移除

source: Remove %@?
cs: Odebrat %@?
da: Vil du fjerne %@?
de: %@ entfernen?
el: Κατάργηση %@;
es: ¿Eliminar %@?
fi: Poistetaanko %@?
fr: Supprimer %@ ?
hr: Ukloniti %@?
hu: Eltávolítod: %@?
it: Rimuovere %@?
ja: %@を削除しますか？
ko: %@ 호스트를 삭제하시겠습니까?
nb: Vil du fjerne %@?
nl: %@ verwijderen?
pl: Usunąć %@?
pt_br: Remover %@?
pt_pt: Remover %@?
ro: Elimini %@?
ru: Удалить %@?
sk: Odstrániť %@?
sv: Vill du ta bort %@?
tr: %@ kaldırılsın mı?
uk: Видалити %@?
zh_hans: 要移除 %@ 吗？
zh_hant: 要移除 %@ 嗎？

source: Remove from list
cs: Odebrat ze seznamu
da: Fjern fra liste
de: Aus Liste entfernen
el: Κατάργηση από τη λίστα
es: Eliminar de la lista
fi: Poista luettelosta
fr: Supprimer de la liste
hr: Ukloni s popisa
hu: Eltávolítás a listáról
it: Rimuovi dall'elenco
ja: リストから削除
ko: 목록에서 삭제
nb: Fjern fra listen
nl: Uit lijst verwijderen
pl: Usuń z listy
pt_br: Remover da lista
pt_pt: Remover da lista
ro: Elimină din listă
ru: Удалить из списка
sk: Odstrániť zo zoznamu
sv: Ta bort från listan
tr: Listeden Kaldır
uk: Видалити зі списку
zh_hans: 从列表中移除
zh_hant: 從清單中移除

source: Reset to global
cs: Obnovit globální nastavení
da: Nulstil til global
de: Auf global zurücksetzen
el: Επαναφορά σε καθολικό
es: Restablecer a global
fi: Palauta yleiseksi
fr: Rétablir le réglage global
hr: Vrati na globalne postavke
hu: Visszaállítás globálisra
it: Ripristina globale
ja: グローバル設定に戻す
ko: 전역 설정으로 재설정
nb: Tilbakestill til global
nl: Terugzetten naar algemeen
pl: Przywróć globalne
pt_br: Redefinir para global
pt_pt: Redefinir para global
ro: Resetează la global
ru: Сбросить к глобальным
sk: Obnoviť globálne nastavenia
sv: Återställ till global
tr: Genel Ayarlara Döndür
uk: Скинути до глобальних
zh_hans: 重置为全局设置
zh_hant: 重設為全域設定

source: Resolution
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Tarkkuus
fr: Résolution
hr: Rezolucija
hu: Felbontás
it: Risoluzione
ja: 解像度
ko: 해상도
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
tr: Çözünürlük
uk: Роздільність
zh_hans: 分辨率
zh_hant: 解析度

source: Resume
cs: Pokračovat
da: Genoptag
de: Fortsetzen
el: Συνέχιση
es: Continuar
fi: Jatka
fr: Reprendre
hr: Nastavi
hu: Folytatás
it: Riprendi
ja: 再開
ko: 이어서 재생
nb: Fortsett
nl: Hervatten
pl: Wznów
pt_br: Continuar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sv: Återuppta
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Right
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecha
fi: Oikea
fr: Droite
hr: Desno
hu: Jobb
it: Destra
ja: 右
ko: 오른쪽
nb: Høyre
nl: Rechts
pl: Prawo
pt_br: Direita
pt_pt: Direita
ro: Dreapta
ru: Справа
sk: Vpravo
sv: Höger
tr: Sağ
uk: Справа
zh_hans: 右
zh_hant: 右

source: Round trip
cs: Čas RTT
es: Ida y vuelta
fr: Aller-retour
hr: RTT
hu: RTT ideje
it: Andata e ritorno
ja: 往復
ko: 왕복 시간
nl: Retourtijd
pl: Czas RTT
ru: RTT
sk: Čas RTT
tr: RTT
uk: RTT
zh_hans: 往返
zh_hant: 往返

source: Running
cs: Běží
da: Kører
de: Läuft
el: Σε εκτέλεση
es: En curso
fi: Käynnissä
fr: En cours
hr: Pokrenuto
hu: Fut
it: In corso
ja: 実行中
ko: 실행 중
nb: Kjører
nl: Actief
pl: Działa
pt_br: Em execução
pt_pt: Em execução
ro: În execuție
ru: Запущено
sk: Beží
sv: Körs
tr: Çalışıyor
uk: Запущено
zh_hans: 运行中
zh_hant: 執行中

source: Screen split
cs: Rozdělení obrazovky
da: Skærmopdeling
de: Bildschirmaufteilung
el: Διαμερισμός οθόνης
es: División de pantalla
fi: Näytönjako
fr: Division de l'écran
hr: Podjela zaslona
hu: Képernyőosztás
it: Divisione schermo
ja: 画面分割
ko: 화면 분할
nb: Skjermdeling
nl: Schermverdeling
pl: Podział ekranu
pt_br: Divisão da tela
pt_pt: Divisão do ecrã
ro: Împărțire ecran
ru: Разделение экрана
sk: Rozdelenie obrazovky
sv: Skärmdelning
tr: Ekran Bölünmesi
uk: Розділення екрана
zh_hans: 画面分割
zh_hant: 畫面分割

source: Selenite continues as soon as the PC answers.
cs: Selenite bude pokračovat, jakmile počítač odpoví.
da: Selenite fortsætter, så snart pc'en svarer.
de: Selenite macht weiter, sobald der PC antwortet.
el: Το Selenite συνεχίζει μόλις απαντήσει ο PC.
es: Selenite continúa en cuanto el PC responda.
fi: Selenite jatkaa, kun PC vastaa.
fr: Selenite continue dès que le PC répond.
hr: Selenite nastavlja čim računalo odgovori.
hu: A Selenite folytatja, amint a gép válaszol.
it: Selenite continua non appena il PC risponde.
ja: PCが応答すると、Seleniteは続行します。
ko: PC가 응답하는 즉시 Selenite가 계속 진행합니다.
nb: Selenite fortsetter så snart pc-en svarer.
nl: Selenite gaat door zodra de pc reageert.
pl: Selenite będzie kontynuować, gdy komputer odpowie.
pt_br: O Selenite continua assim que o PC responder.
pt_pt: O Selenite continua assim que o PC responder.
ro: Selenite continuă imediat ce PC-ul răspunde.
ru: Selenite продолжит, как только ПК ответит.
sk: Selenite bude pokračovať, hneď ako počítač odpovie.
sv: Selenite fortsätter så snart pc:n svarar.
tr: PC yanıt verir vermez Selenite devam eder.
uk: Selenite продовжить, щойно ПК відповість.
zh_hans: PC 响应后，Selenite 会继续。
zh_hant: PC 回應後，Selenite 會繼續。

source: Selenite forgets this host. Pair it again to stream from it.
cs: Selenite na tohoto hostitele zapomene. Spáruj ho znovu, aby z něj šlo streamovat.
da: Selenite glemmer denne vært. Parr den igen for at streame fra den.
de: Selenite vergisst diesen Host. Kopple ihn erneut, um von ihm zu streamen.
el: Το Selenite θα ξεχάσει αυτόν τον host. Συζεύξτε τον ξανά για streaming από αυτόν.
es: Selenite olvida este host. Vincúlalo de nuevo para transmitir desde él.
fi: Selenite unohtaa tämän isännän. Pariuta se uudelleen striimataksesi siitä.
fr: Selenite oublie cet hôte. Associez-le à nouveau pour streamer depuis celui-ci.
hr: Selenite zaboravlja ovaj host. Upari ga ponovno da bi streamao s njega.
hu: A Selenite elfelejti ezt a hostot. Párosítsd újra, hogy streamelhess róla.
it: Selenite dimentica questo host. Associalo di nuovo per fare streaming da esso.
ja: Seleniteはこのホストの情報を削除します。再度ストリーミングするには、もう一度ペアリングしてください。
ko: Selenite가 이 호스트 정보를 삭제합니다. 다시 스트리밍하려면 다시 페어링하세요.
nb: Selenite glemmer denne verten. Parr den igjen for å streame fra den.
nl: Selenite vergeet deze host. Koppel hem opnieuw om ervan te streamen.
pl: Selenite zapomni tego hosta. Sparuj go ponownie, aby z niego streamować.
pt_br: O Selenite esquece este host. Emparelhe-o novamente para fazer streaming a partir dele.
pt_pt: O Selenite esquece este host. Emparelha-o novamente para fazer streaming a partir dele.
ro: Selenite va uita acest host. Împerechează-l din nou pentru a transmite de la el.
ru: Selenite забудет этот хост. Выполните сопряжение снова, чтобы транслировать с него.
sk: Selenite na tohto hostiteľa zabudne. Spáruj ho znova, aby sa z neho dalo streamovať.
sv: Selenite glömmer den här värden. Parkoppla den igen för att streama från den.
tr: Selenite bu hostu unutur. Ondan yayın almak için hostu yeniden eşleştir.
uk: Selenite забуде цей хост. Виконайте парування знову, щоб транслювати з нього.
zh_hans: Selenite 将忘记此主机。要再次从它串流，请重新配对。
zh_hant: Selenite 將忘記此主機。要再次從它串流，請重新配對。

source: Send Wake-on-LAN to saved hosts
cs: Odeslat Wake-on-LAN uloženým hostitelům
da: Send Wake-on-LAN til gemte værter
de: Wake-on-LAN an gespeicherte Hosts senden
el: Αποστολή Wake-on-LAN σε αποθηκευμένα hosts
es: Enviar Wake-on-LAN a los hosts guardados
fi: Lähetä Wake-on-LAN tallennetuille isännille
fr: Envoyer Wake-on-LAN aux hôtes enregistrés
hr: Pošalji Wake-on-LAN na spremljene hostove
hu: Wake-on-LAN küldése a mentett hostoknak
it: Invia Wake-on-LAN agli host salvati
ja: 保存済みのホストにWake-on-LANを送信
ko: 저장된 호스트에 Wake-on-LAN 보내기
nb: Send Wake-on-LAN til lagrede verter
nl: Wake-on-LAN naar opgeslagen hosts verzenden
pl: Wyślij Wake-on-LAN do zapisanych hostów
pt_br: Enviar Wake-on-LAN para os hosts salvos
pt_pt: Enviar Wake-on-LAN para os hosts guardados
ro: Trimite Wake-on-LAN către host-urile salvate
ru: Отправить Wake-on-LAN на сохранённые хосты
sk: Odoslať Wake-on-LAN uloženým hostiteľom
sv: Skicka Wake-on-LAN till sparade värdar
tr: Kayıtlı Hostlara Wake-on-LAN Gönder
uk: Надіслати Wake-on-LAN на збережені хости
zh_hans: 向已保存的主机发送 Wake-on-LAN
zh_hant: 向已儲存的主機傳送 Wake-on-LAN

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

source: Side by side
cs: Vedle sebe
da: Side om side
de: Nebeneinander
el: Δίπλα-δίπλα
es: Lado a lado
fi: Rinnakkain
fr: Côte à côte
hr: Bok uz bok
hu: Egymás mellett
it: Fianco a fianco
ja: 左右並び
ko: 좌우 분할
nb: Side ved side
nl: Naast elkaar
pl: Obok siebie
pt_br: Lado a lado
pt_pt: Lado a lado
ro: Unul lângă altul
ru: Рядом
sk: Vedľa seba
sv: Sida vid sida
tr: Yan Yana
uk: Поруч
zh_hans: 左右并排
zh_hant: 左右並排

source: Smooth
cs: Plynulost
da: Flydende
de: Flüssig
el: Ομαλό
es: Fluido
fi: Sujuva
fr: Fluide
hr: Tečno
hu: Simaság
it: Fluido
ja: スムーズ
ko: 스무스
nb: Flytende
nl: Vloeiend
pl: Płynność
pt_br: Suave
pt_pt: Suave
ro: Fluent
ru: Плавный
sk: Plynulosť
sv: Flytande
tr: Akıcı
uk: Плавний
zh_hans: 流畅
zh_hant: 流暢

source: Smooth+
cs: Plynulost+
da: Flydende+
de: Flüssig+
el: Ομαλό+
es: Fluido+
fi: Sujuva+
fr: Fluide+
hr: Tečno+
hu: Simaság+
it: Fluido+
ja: スムーズ+
ko: 스무스+
nb: Flytende+
nl: Vloeiend+
pl: Płynność+
pt_br: Suave+
pt_pt: Suave+
ro: Fluent+
ru: Плавный+
sk: Plynulosť+
sv: Flytande+
tr: Akıcı+
uk: Плавний+
zh_hans: 流畅+
zh_hant: 流暢+

source: Something went wrong: %@
cs: Něco se nezdařilo: %@
da: Noget gik galt: %@
de: Etwas ist schiefgelaufen: %@
el: Παρουσιάστηκε ένα πρόβλημα: %@
es: Algo ha ido mal: %@
fi: Jokin meni pieleen: %@
fr: Un problème est survenu : %@
hr: Nešto je pošlo po zlu: %@
hu: Hiba történt: %@
it: Qualcosa è andato storto: %@
ja: 問題が発生しました: %@
ko: 문제가 발생했습니다: %@
nb: Noe gikk feil: %@
nl: Er is iets misgegaan: %@
pl: Coś poszło nie tak: %@
pt_br: Algo deu errado: %@
pt_pt: Algo correu mal: %@
ro: A apărut o problemă: %@
ru: Что-то пошло не так: %@
sk: Niečo sa pokazilo: %@
sv: Något gick fel: %@
tr: Bir şeyler ters gitti: %@
uk: Щось пішло не так: %@
zh_hans: 出现问题：%@
zh_hant: 發生問題：%@

source: Split screen
cs: Rozdělená obrazovka
el: Διαχωρισμός οθόνης
es: Pantalla dividida
fi: Jaettu näyttö
fr: Écran partagé
hr: Split zaslon
hu: Osztott képernyő
it: Schermo diviso
ja: 分割画面
ko: 분할 화면
nl: Gesplitst scherm
pl: Podzielony ekran
pt_br: Tela dividida
pt_pt: Ecrã dividido
ro: Ecran împărțit
ru: Сплитскрин
sk: Rozdelená obrazovka
tr: Bölünmüş Ekran
uk: Спліт-екран
zh_hans: 分割画面
zh_hant: 分割畫面

source: Stalls
cs: Zaseknutí
da: Hak
de: Hänger
el: Κολλήματα
es: Bloqueos
fi: Pätkimiset
fr: Blocages
hr: Zastoji
hu: Akadások
it: Blocchi
ja: ストール
ko: 스톨
nb: Hakk
nl: Haperingen
pl: Zacięcia
pt_br: Travamentos
pt_pt: Bloqueios
ro: Blocaje
ru: Зависания
sk: Zaseknutia
sv: Hack
tr: Takılmalar
uk: Зависання
zh_hans: 卡顿
zh_hant: 卡頓

source: Starting game…
cs: Spouštění hry…
da: Starter spil …
de: Spiel wird gestartet …
el: Εκκίνηση παιχνιδιού…
es: Iniciando el juego…
fi: Käynnistetään peliä …
fr: Démarrage du jeu…
hr: Pokretanje igre…
hu: Játék indítása…
it: Avvio del gioco…
ja: ゲームを起動中…
ko: 게임 시작 중…
nb: Starter spill …
nl: Spel wordt gestart…
pl: Uruchamianie gry…
pt_br: Iniciando o jogo…
pt_pt: A iniciar o jogo…
ro: Se pornește jocul…
ru: Запуск игры…
sk: Spúšťanie hry…
sv: Startar spel …
tr: Oyun Başlatılıyor…
uk: Запуск гри…
zh_hans: 正在启动游戏…
zh_hant: 正在啟動遊戲…

source: Stream ended
cs: Stream skončil
da: Stream afsluttet
de: Stream beendet
el: Λήξη stream
es: Stream finalizado
fi: Striimi päättyi
fr: Flux terminé
hr: Stream završen
hu: A stream véget ért
it: Stream terminato
ja: ストリームが終了しました
ko: 스트림이 종료되었습니다
nb: Stream avsluttet
nl: Stream beëindigd
pl: Stream zakończony
pt_br: Stream encerrado
pt_pt: Stream encerrado
ro: Stream încheiat
ru: Стрим завершён
sk: Stream skončil
sv: Stream avslutad
tr: Yayın Sona Erdi
uk: Стрім завершено
zh_hans: 串流已结束
zh_hant: 串流已結束

source: Stream settings
cs: Nastavení streamu
da: Stream-indstillinger
de: Stream-Einstellungen
el: Ρυθμίσεις stream
es: Ajustes de stream
fi: Striimiasetukset
fr: Réglages de streaming
hr: Postavke streama
hu: Stream-beállítások
it: Impostazioni stream
ja: ストリーム設定
ko: 스트림 설정
nb: Stream-innstillinger
nl: Streaminstellingen
pl: Ustawienia streamu
pt_br: Configurações de stream
pt_pt: Definições de stream
ro: Setări de stream
ru: Настройки стрима
sk: Nastavenia streamu
sv: Streaminställningar
tr: Yayın Ayarları
uk: Налаштування стріму
zh_hans: 串流设置
zh_hant: 串流設定

source: Stream settings for %@
cs: Nastavení streamu pro %@
da: Stream-indstillinger for %@
de: Stream-Einstellungen für %@
el: Ρυθμίσεις stream για %@
es: Ajustes de stream para %@
fi: %@:n striimiasetukset
fr: Réglages de streaming pour %@
hr: Postavke streama za %@
hu: %@ stream-beállításai
it: Impostazioni stream per %@
ja: %@のストリーム設定
ko: %@의 스트림 설정
nb: Stream-innstillinger for %@
nl: Streaminstellingen voor %@
pl: Ustawienia streamu dla %@
pt_br: Configurações de stream para %@
pt_pt: Definições de stream para %@
ro: Setări de stream pentru %@
ru: Настройки стрима для %@
sk: Nastavenia streamu pre %@
sv: Streaminställningar för %@
tr: %@ için Yayın Ayarları
uk: Налаштування стріму для %@
zh_hans: %@ 的串流设置
zh_hant: %@ 的串流設定

source: Stream stats
cs: Statistiky streamu
da: Stream-statistik
de: Stream-Statistik
el: Στατιστικά stream
es: Estadísticas de stream
fi: Striimitilastot
fr: Statistiques du stream
hr: Statistika streama
hu: Stream-statisztika
it: Statistiche stream
ja: ストリーム統計
ko: 스트림 통계
nb: Stream-statistikk
nl: Streamstatistieken
pl: Statystyki streamu
pt_br: Estatísticas de stream
pt_pt: Estatísticas de stream
ro: Statistici de stream
ru: Статистика стрима
sk: Štatistiky streamu
sv: Streamstatistik
tr: Yayın İstatistikleri
uk: Статистика стріму
zh_hans: 串流统计
zh_hant: 串流統計

source: Sunshine is already pairing with another device. Finish or cancel that first.
cs: Sunshine už páruje s jiným zařízením. Nejdřív to dokonči, nebo to zruš.
da: Sunshine parrer allerede med en anden enhed. Afslut eller annullér det først.
de: Sunshine koppelt gerade mit einem anderen Gerät. Schließe das zuerst ab oder brich es ab.
el: Το Sunshine βρίσκεται ήδη σε σύζευξη με άλλη συσκευή. Ολοκληρώστε ή ακυρώστε πρώτα αυτή τη διαδικασία.
es: Sunshine ya se está vinculando con otro dispositivo. Termina o cancela eso primero.
fi: Sunshine pariutuu jo toisen laitteen kanssa. Lopeta tai peruuta se ensin.
fr: Sunshine est déjà en cours d'association avec un autre appareil. Terminez ou annulez d'abord cette opération.
hr: Sunshine je već u postupku uparivanja s drugim uređajem. Prvo to završi ili otkaži.
hu: A Sunshine már egy másik eszközzel párosodik. Előbb fejezd be, vagy szakítsd meg azt.
it: Sunshine è già in fase di associazione con un altro dispositivo. Completa o annulla prima quell'operazione.
ja: Sunshineは別のデバイスとペアリング中です。先にそれを完了またはキャンセルしてください。
ko: Sunshine가 다른 기기와 페어링 중입니다. 먼저 완료하거나 취소하세요.
nb: Sunshine parrer allerede med en annen enhet. Fullfør eller avbryt det først.
nl: Sunshine is al aan het koppelen met een ander apparaat. Rond dat eerst af of annuleer het.
pl: Sunshine już paruje z innym urządzeniem. Najpierw dokończ to parowanie albo je anuluj.
pt_br: O Sunshine já está emparelhando com outro dispositivo. Conclua ou cancele isso primeiro.
pt_pt: O Sunshine já está a emparelhar com outro dispositivo. Conclui ou cancela isso primeiro.
ro: Sunshine se împerechează deja cu alt dispozitiv. Finalizează sau anulează mai întâi acea operațiune.
ru: Sunshine уже выполняет сопряжение с другим устройством. Сначала завершите или отмените его.
sk: Sunshine už páruje s iným zariadením. Najprv to dokonči alebo zruš.
sv: Sunshine parkopplar redan med en annan enhet. Slutför eller avbryt det först.
tr: Sunshine zaten başka bir cihazla eşleşiyor. Önce bunu tamamla veya iptal et.
uk: Sunshine вже виконує парування з іншим пристроєм. Спочатку завершіть або скасуйте це.
zh_hans: Sunshine 正在与另一台设备配对。请先完成或取消该配对。
zh_hant: Sunshine 正在與另一台裝置配對。請先完成或取消該配對。

source: Swap sides
cs: Prohodit strany
da: Byt sider
de: Seiten tauschen
el: Εναλλαγή πλευρών
es: Intercambiar lados
fi: Vaihda puolet
fr: Échanger les côtés
hr: Zamijeni strane
hu: Oldalak felcserélése
it: Scambia i lati
ja: 位置を交換
ko: 위치 바꾸기
nb: Bytt sider
nl: Zijden wisselen
pl: Zamień strony
pt_br: Trocar lados
pt_pt: Trocar lados
ro: Schimbă părțile
ru: Поменять стороны
sk: Vymeniť strany
sv: Byt sidor
tr: Tarafları Değiştir
uk: Поміняти сторони
zh_hans: 交换位置
zh_hant: 交換位置
